[
  {
    "id": 1,
    "url": "la-historia-que-todavia-no-fue",
    "titulo": "La historía que todavía no fué",
    "contenido": [
      "De repente llego a la puerta y le mando un mensaje, ya que nunca me dijo en qué piso vivía. Es algo que acostumbramos hoy por hoy: pasar direcciones o coordenadas, pero sin tanto detalle. Supongo que no son necesarios esos datos, ¿no? Digo, si llego a la puerta o cerca de su puerta, con mandarle un mensaje y decirle que baje sería suficiente, ¿verdad? Yo haría lo mismo, más si no la conozco y es la primera vez que me veo con ella.",

      "En ese momento pienso: esto ya lo viví, y hace poco encima. Ya fui a la puerta de la casa de una chica que no conocía y me quedé esperando hasta verla venir, y de allí, mi primera impresión.",

      "En este momento me juega la cabeza. Digo, ¿y si no me gusta? ¿O si me encanta? ¿Podré saber eso tan pronto como la vea caminar por el pasillo hacia mí? ¿Acaso alguna vez te pasó eso? ¿Qué pensaste o cuál fue tu primer pensamiento cuando esa persona venía y decís: \"Ah, debe ser esa, ¿no?\", o tal vez pensás: \"Ojalá que no sea esa\", jajaja.",

      "Por un lado, tiene cierta diversión y mística hacer esto. Es decir, viene alguien que no conozco, la veo caminar por el pasillo como si de una pasarela de moda se tratara, y yo soy el juez que la mira y dice: \"Epa, es mucho más linda de lo que pensaba\" o \"Y bueno, le voy a poner onda, aunque no me guste mucho como primera impresión, pero tal vez tiene su onda y me llega por otro lado\".",

      "A todo esto, mi cabeza deja de pensar y, en efecto, ella estaba en la puerta abriendo, y yo pensando todo esto. De allí, un saludo tan simple como cualquiera: un beso en la mejilla y un \"Hola, jeje\", tan inocente y un tanto vergonzoso, o más que vergonzoso, como un saludo de personas que son ajenas entre sí. Pero así se empieza, ¿no? Nadie se saluda y se conoce sin antes conocerse.",

      "Posterior al saludo, caminamos hacia la esquina, y luego con rumbo, pero sin rumbo, ¿se entiende, no? Eso de decir: vamos a tal lado, pero en verdad luego te perdés en palabras, charlas, incluso en su mirada o, aún más importante, en sus hermosos ojos, los cuales me dejaron estúpido. No me esperaba tanto en tan poco tiempo.",

      "Y así transcurrimos, por diferentes lares, caminando, charlando, ella contándome sus cuentos y yo los míos. Había mucha química, ida y vuelta, risas, complicidad, y eso que éramos personas ajenas uno del otro.",

      "¿Qué podía salir mal, no? Digo, todo parece digno de un cuento o de una película protagonizada por Ryan Gosling y Rachel McAdams."
    ]
  },
  {
    "id": 2,
    "url": "otra-carta-de-amor",
    "titulo": "Otra Carta de Amor",
    "contenido": [
      "Sofía siempre había creído en las palabras escritas. Para ella, una carta era un fragmento del alma, un susurro convertido en tinta. Durante meses, había enviado cartas de amor a un viejo amor, esperando que fueran recibidas con la misma emoción con la que las escribía. Pero las respuestas nunca llegaron, y cuando lo hicieron, fueron frías, distantes, como si cada palabra suya se deshiciera antes de tocar el corazón de quien las leía.",
      "Con el tiempo, dejó de escribir. Guardó su última carta en un cajón y decidió que el amor, al menos el suyo, no estaba destinado a florecer en papel.",
      "Entonces, apareció un nuevo amor. Llegó sin preámbulos, sin promesas, con una sonrisa que no pedía nada a cambio. Con él, las palabras volvieron a fluir sin esfuerzo, pero esta vez no en cartas escondidas en sobres sellados, sino en conversaciones que duraban hasta el amanecer. Sofía sintió algo que antes creía imposible: el amor podía nacer de nuevo, y lo hacía con más fuerza cuando se le daba una segunda oportunidad.",
      "Una noche, sin darse cuenta, sus dedos buscaron papel y pluma. Escribió sin miedo, sin la angustia de la incertidumbre, solo con la certeza de que esta vez sus palabras serían bien recibidas.",
      "Dobló la hoja con cuidado y, antes de entregarla, sonrió. Era otra carta de amor, pero esta vez, era para alguien que realmente quería leerla."
    ]
  },
  {
    "id": 3,
    "titulo": "La niña que llora",
    "url": "la-nina-que-llora",
    "contenido": [
      "Un día, mientras caminaba, al llegar a una peculiar esquina, vi a una niña que parecía estar llorando. A pesar de mi apuro, no pude evitar acercarme y preguntarle qué le pasaba.",
      "Entre lágrimas y sollozos, intentó decirme algo, pero no logré entenderlo. Sus palabras parecían un murmullo ininteligible, e incluso dudé de si realmente estaba hablando.",
      "De repente, cesó el llanto y comenzó a mirarme fijamente, como si yo fuera alguien conocido para ella. En un instante, su expresión cambió de tristeza a alegría.",
      "Sin comprender del todo lo que había ocurrido, entendí que mi ayuda ya no era necesaria. Mi sola presencia en ese momento y lugar había sido suficiente.",
      "Días después, volví a pasar por la misma esquina, como cada martes en mi recorrido habitual. Pero esta vez, en el mismo sitio donde había visto a la niña, encontré a un hombre agachado.",
      "Entre supuestos y presunciones, terminé por comprender que aquel hombre era su padre. Al ver su rostro, entendí por qué la niña había pasado del llanto a la sonrisa: su padre tenía un rostro sorprendentemente parecido al mío, como si de un doppelgänger se tratara.",
      "Lo que nunca entenderé es si esto realmente sucedió o si fue producto de mi imaginación. Días después, un vecino del lugar me explicó que aquella niña había sido víctima de un accidente de tránsito en esa esquina, años atrás.",
      "¿Será que el llanto y la sonrisa eran parte de lo mismo? ¿Que yo solo fui un puente entre dos almas que se buscan, pero difícilmente se encuentran?",
      "A veces, una niña llorando no es simplemente una escena desgarradora. Puede ser una señal, un lazo invisible que conecta una emoción con un recuerdo, con una búsqueda, con alguien o algo. Tal vez las lágrimas derramadas nunca sean en vano, si logran encontrar la paz que tanto anhelan."
    ]
  }
]
